Repository: gizak/Pr
Catalog: locale/*/LC_MESSAGES/index.po
Languages: de, zh

source: Survey on the Dream of the Red Chamber
de: Online-Umfrage zum Traum der Roten Kammer
zh: 《红楼梦》在线问卷调查

source: Welcome to take part in our online survey and quiz about The Dream of the Red Chamber. If you answer all the quiz questions correctly, you will be entered in a drawing to win a prize of 1,000 yuan renminbi on June 30, 2012.
de: Willkommen zur "Traum der Roten Kammer"-Umfrage mit Quiz. Wenn Sie den Quiz-Teil zu 100% richtig beantworten, können Sie an der Verlosung des Preisgeldes in Höhe von 1000 Yuan Renminbi (ca. 110 €) teilnehmen. Der Rechtsweg ist ausgeschlossen.
zh: 欢迎进入《红楼梦》调查系统，请先进入问卷调查。如果你的有奖问答全部正确，您将有机会赢得1000元人民币的奖金，截止日期为2012年6月30日。

source: Thank you for your answers. The survey now is finished. Would you also like to take part in the quiz, where you can win 1,000 Yuan Renminbi (approx. 130 USD)? The winner will be notified on June 30, 2012. Decisions are final. We will try to notify everybody with the individual results of your quiz and maybe with a winner's notification.
de: Vielen Dank für Ihre Teilname an der Umfrage, die hiermit abgeschlossen ist. Möchten Sie vielleicht noch an einem Quiz teilnehmen, bei dem Sie 1.000 Yuan Renminbi (ungefähr 110 €) gewinnen können? Der Gewinner wird am 30.6.2012 benachrichtigt. Der Rechtsweg ist ausgeschlossen. Wir versuchen, dann alle über ihr individuelles Abschneiden zu informieren und ggf. mit der Gewinnbenachrichtigung zu kontaktieren.
zh: 感谢您的答案。现在问卷已经完成。如果您参加下面的有奖测试，您将有机会赢得1000元人民币（约130美元）。 “2012年6月30日，获胜者将被通知。我们将尝试将测验结果分别通知每一个人，您可能就是那个幸运者。

source: Cao Xueqin describes the history of the Jia family, which corresponds very closely to the history of his own family, the Cao. Who does Cao Xueqin correspond to in the novel?
de: Die Geschichte der Familie Jia, die Cao Xueqin beschreibt, entspricht weitgehend der seiner Familie Cao. Wem entspricht Cao Xueqin im Roman?
zh: 曹雪芹大部分写贾家的故事就是曹家的故事。曹雪芹在小说里最像谁？

source: Jia Zheng/Governance
de: Jia Zheng/Djia Dschëng/Kia Tschong
zh: 贾政

source: Jia Baoyu/Precious Jade
de: ia Baoyu/Djia Bau-yü/Pao Yü
zh: 贾宝玉

source: Jia Lan
de: Jia Lan/Djia Lan/Kia Lan
zh: 贾兰

source: What was the title of most manuscript versions, before the printed edition in 1791?
de: Wie hießen die meisten Roman-Manuskripte, die vor dem Erstdruck 1791 im Umlauf waren?
zh: 1791年第一次出来的印版本之前的抄本大部分叫什么？

source: The Story of the Stone
de: Geschichte vom Stein
zh: 石头记

source: The Dream of the Red Chamber
de: Traum der Roten Kammer
zh: 红楼梦

source: Precious Mirror of Love
de: Kostbarer Liebesspiegel
zh: 风月宝鉴

source: The 12 Beautys of Jinling
de: Die 12 Schönen von Jinling [Nanking]
zh: 金陵十二钗

source: How was the novel title translated into English in 1815?
de: Wie wurde der Romantitel 1815 ins Englische übersetzt?
zh: 1815年英译书名叫什么？

source: How was the novel referred to when the first translation of excerpts into English (and French) were published in 1819?
de: Wie bezog man sich auf den Roman, als die ersten Auszüge 1819 auf Englisch (und Französisch) erschienen?
zh: 1819年英节译本书名叫什么？

source: In which of the two TV film series, 1987 or 2010, was the actress playing Lin Daiyu/Black Jade skinnier?
de: In welchem der beiden TV-Serien-Verfilmungen (von 1987 und 2010) ist die Schauspielerin, die Lin Daiyu/Blaujuwel spielt, schlanker?
zh: 1987年版电视剧《红楼梦》和最近新拍的电视剧里面表演林黛玉的演员哪一位更瘦？

source: In the adaption of 1987
de: In der Serie aus dem Jahr 1987
zh: 1987年版

source: In the remake of 2010
de: In der Serie aus dem Jahr 2010.
zh: 新拍版

source: Of the two novels The Dream of the Red Chamber and Jin Ping Mei/The Plum in the Golden Vase/Golden Lotus, which one sold better abroad?
de: Welcher der beiden Romane "Traum der Roten Kammer" und "Jin Ping Mei/Djin Ping Meh/Schlehenblüten in goldener Vase" hat sich im Ausland besser verkauft?
zh: 在国外，红楼梦或者金瓶梅两种长篇小说，哪一篇的销售更多？

source: "Dream of the Red Chamber"
de: "Traum der Roten Kammer"
zh: 《红楼梦》

source: "Jin Ping Mei/The Plum in the Golden Vase/Golden Lotus"
de: "Jin Ping Mei/Djin Ping Meh/Schlehenblüten in goldener Vase"
zh: 《金瓶梅》

source: Thank you for your participation. If you want to know the results and to have the chance to win 1000 Yuan, please be so kind to leave us your email address in order to be informed about the result, if he has won the prize (due June 30, 2012), as well as other progress in the HLM survey project.
de: Vielen Dank für die Teilnahme. Wenn Sie die Ergebnisse zugesandt bekommen möchten und mit Ihrer Quiz-Teilnahme an der Gewinner-Auslosung von 1000 Yuan am 30.6.2012 teilnehmen möchten sowie über den Fortschritt dieses Projekts informiert werden möchten, seien Sie doch bitte so nett und lassen uns Ihre E-Mail-Adresse da. Selbstverständlich können Sie uns auch gerne noch mehr von Ihnen verraten, wir können dies für die Auswertung der Umfrage verwenden.
zh: 感谢您的参与。如果您想知道结果，并有机会赢得1000元，请您留给我们您的电子邮件地址，以便被告知有关结果（2012年6月30日到期）

source: Email address(for notification of the winner):
de: E-Mail-Adresse (für Ergebnisse und ggf. Gewinnbenachrichtigung)
zh: 邮箱地址（通知结果）：

source: sex:
de: Geschlecht:
zh: 性别：

source: birth date:
de: Geboren:
zh: 出生日期：

source: educational background (highest degree earned):
de: Bildungsgrad (Volksschule/Haupt-/Real-/Gesamt-Schule/Gymnasium/Berufsschule/Universität etc.)：
zh: 受教育程度（填写最高学历）：

source: Occupation:
de: Beruf:
zh: 职业：

source: nationality:
de: Nationalität：
zh: 国籍：

source: Native language:
de: Muttersprache
zh: 母语：

source: &nbsp&nbsp&nbsp&nbspThe Dream of the Red Chamber is one of the four great classical Chinese novels. It has been published as a book in 1784 under the title "Dream of the Red Chamber". It also also known as "Story of the Stone", especially in early manuscript versions, and "The Passionate Monk's Tale", "The Precious Mirror of Love","The Twelve Beauties of Jinling" [Nanking]. The author is Cao Xueqin, 32 years after his death, Gao E claims to have reconstructed the interim missing last 40 chapters and until today is read in this form of 120 chapters, including an ending. &nbsp&nbsp&nbsp&nbspThe book is a sophisticated artistic work of a great author with an understanding for the different levels of society and the ambiguity of men's character. In the combined forms of family saga, love story, crime story, daoist tale etc. he tells about ordinary life and gives the reader's an early idea of democracy, social reality, life at court, bad officials, feudal aristocracy and their families, decadent life, the imperial examinations, marriages, slaves, hierarchy and ideas of determination. He disputes with Confucianism and Neo-Confucianism as well as social mores and therefore has drawn a rich and intelligent picture of his time.
de: Herzlich willkommen zu unserer Online-Umfrage zum Traum der Roten Kammer.Er wurde 1784 in Buchform unter dem Titel "Der Traum der Roten Kammer" veröffentlicht. Darüber hinaus ist er auch unter dem Manuskripttitel "Die Geschichte vom Stein" bekannt, und unter "Die Geschichte des leidenschaftlichen Mönchs", "Der kostbare Liebesspiegel", "Die zwölf Schönen aus Jinling" [Nanking]. Der Autor ist Cao Xueqin. 32 Jahre nach seinem Tod behauptet Gao E, die von einigen verschollen geglaubten fehlenden letzten 40 Kapiteln rekonstruiert zu haben. Bis heute íst es in dieser 120-Kapitel-Form zu lesen und besitzt somit auch ein Romanende. Das Buch ist ein anspruchsvolles künstlerisches Werk eines einfühlsamen Autors mit einem Verständnis für die verschiedenen sozialen Schichten der Gesellschaft und einem Bewusstsein für die Uneindeutigkeit des menschlichen Charakters. In diesem Roman kombiniert Cao Formen der Familiensaga, eine Liebesgeschichte, einen Krimi, ein daoistisches Gleichnis usw. Er erzählt vom gewöhnlichen Leben und gibt dem Leser eine für seine Zeit frühe Idee von Menschlichkeit, sozialer Wirklichkeit, dem Leben bei Hofe, schlechten Beamten, der feudalen Aristokratie und ihrer Familien, dem dekadenten Leben, den kaiserlichen Prüfungen, Hochzeiten, dem Leben der Leibeigenen, der Hierarchie und Vorstellungen der Vorherbestimmtheit bzw. Vergeltung. Er setzt sich kritisch mit dem Konfuzianismus und Neo-Konfuzianismus auseinander und mit den gesellschaftlichen Sitten und hat so ein reiches und intelligentes Bild seiner Zeit gezeichnet.
zh: 《红楼梦》，中国古代四大名著之一，章回体长篇小说，成书于1784年（清乾隆帝四 十九年），梦觉主人序本正式题为《红楼梦》。它的原名《石头记》《情僧录》《风月宝 鉴》《金陵十二钗》等。作者曹雪芹，续作是由高鹗完成。本书是一部具有高度思想 性和高度艺术性的伟大作品，作者具有初步的仁思想，他对现实社会、宫廷、官场 的黑暗，封建贵族阶级及其家庭的腐朽，封建的科举、婚姻、奴婢、等级制度及社 会统治思想即孔孟之道和程朱理学、社会道德观念等都进行了深刻的批判并且提出 了朦胧的带有初步仁性质的理想和主张。

source: Thank you for your answers. The survey now is finished. Would you also like to take part in the quiz, where you can win 1,000 Yuan Renminbi (approx. 130 USD). The winner will be notified on June 30, 2012. Decisions are final. We will try to notify everybody with the individual results of your quiz and maybe with a winner's notification.
de: Vielen Dank für Ihre Teilname an der Umfrage, die hiermit abgeschlossen ist. Möchten Sie vielleicht noch an einem Quiz teilnehmen, bei dem Sie 1.000 Yuan Renminbi (ungefähr 110 €) gewinnen können? Der Gewinner wird am 30.6.2012 benachrichtigt. Der Rechtsweg ist ausgeschlossen. Wir versuchen, dann alle über ihr individuelles Abschneiden zu informieren und ggf. mit der Gewinnbenachrichtigung zu kontaktieren.
zh: 感谢您的答案。现在问卷已经完成。如果您参加下面的有奖测试，您将有机会赢得1000元人民币（约130美元）。 “2012年6月30日，获胜者将被通知。我们将尝试将测验结果分别通知每一个人，您可能就是那个幸运者。

source: Thank you for participating in the survey. If you want to know the results and to have the chance to win 1000 Yuan, please be so kind to leave us your email address in order to be informed about the result
de: Vielen Dank für die Teilnahme. Wenn Sie die Ergebnisse zugesandt bekommen möchten und mit Ihrer Quiz-Teilnahme an der Gewinner-Auslosung von 1000 Yuan am 30.6.2012 teilnehmen möchten sowie über den Fortschritt dieses Projekts informiert werden möchten, seien Sie doch bitte so nett und lassen uns Ihre E-Mail-Adresse da. Selbstverständlich können Sie uns auch gerne noch mehr von Ihnen verraten, wir können dies für die Auswertung der Umfrage verwenden.
zh: 感谢您的参与。如果您想知道结果，并有机会赢得1000元，请您留给我们您的电子邮件地址，以便被告知有关结果（2012年6月30日到期）
